[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "cmenu-plugin",
  "obsidian-icon-folder",
  "obsidian-charts",
  "obsidian-pandoc",
  "obsidian-spaced-repetition",
  "obsidian-plugin-toc",
  "obsidian-dictionary-plugin",
  "obsidian-copy-block-link",
  "dataview",
  "drawio-obsidian",
  "find-unlinked-files",
  "obsidian-imgur-plugin",
  "recent-files-obsidian"
]